Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/tilganger_i_sametingets_tilskuddsportal.html.tmx
Source language: nob
Languages: sme

source: Tilganger i Sametingets tilskuddsportal
sme: Beassamat Sámedikki doarjjaportálas

source: Sametinget godkjenner registreringen av foretaket/institusjonen.
sme: Sámediggi dohkkeha fitnodaga/ásahusa registrerema.

source: Deretter administrerer foretaket/institusjonen selv sine brukere.
sme: Dasto hálddaša fitnodat/ásahus ieš iežas geavaheddjiid.

source: Vi minner om at foretaket/institusjonen må sørge for at tilgangene til enhver tid er oppdaterte.
sme: Mii muittuhit ahte fitnodat/ásahus ferte fuolahit ahte sisabeassamat leat ođasmahttojuvvon áiggis áigái.

source: Rollene i Sametingets tilskuddsportal
sme: Sámedikki doarjjaportála rollat

source: Standard bruker. Kan opprette søknader.
sme: Dábálaš geavaheaddji: Sáhttá álggahit ohcamiid.

source: Ledere: Kan forplikte foretaket ved å sende inn søknader og akseptere vilkår for tilskudd.
sme: Jođiheaddjit: Sáhttá geatnegahttit fitnodagaid saddet ohcamiid ja dohkkehit doarjja eavttuid.

source: Administrator: Kan administrere organisasjonen, for eksempel gi tilganger, endre telefonnummer og e-postadresse.
sme: Hálddašeaddji: Sáhttá hálddašit organisašuvnnaid, ovdamearkka dihtii addit sisa beassamiid, rievdadit telefonnummáriid ja e-poastačujuhusaid.

source: Administrering av brukere i Sametingets tilskuddsportal
sme: Hálddašit geavaheddjiid Sámedikki doarjjaportálas

source: Gjøres av den som har rollen Administrator.
sme: Hálddašeaddji rolla barggu

source: Logg inn på Sametingets tilskuddsportal ( https://doarjja.samediggi.no ).
sme: Logge sisa Sámedikki doarjjaportálii ( https://doarjja.samediggi.no )

source: Trykk du på navnet ditt i høyre hjørne og velg Administrer organisasjon.
sme: Deaddil iežas nammii mii lea olgeš bealde ja vállje Hálddaš organisašuvnna.

source: Velg Administrer brukerkontoer.
sme: Vállje Hálddaš geavaheaddjikontoid.

source: Trykk på Rediger på brukeren du vil redigere.
sme: Deaddil Rievdat geavaheaddji gean áiggut rievdadit.

source: Sett deretter brukeren som aktiv.
sme: Dasto bijat geavaheaddji aktiivan.
